/* 
  Localizable.strings
  JJCSwiftToolsBundle

  Created by mxgx on 2021/7/29.
  
*/

/**
 * 越南语
 */

"Tips"      = "Lời khuyên";
"Ensure"    = "Đảm bảo";
"Cancel"    = "Hủy bỏ";

"Success"   = "Thành công";
"Failure"   = "Thất bại";
"Loading"   = "Đang tải...";
